{"<|system|>": 50262, "<|context|>": 50259, "<|response|>": 50257, "<|beginoftext|>": 50265, "<|endofcontext|>": 50260, "<|endofchitchat|>": 50264, "<|chitchat|>": 50263, "<|endofresponse|>": 50258, "<|user|>": 50261}