{"bos_token": "<|endoftext|>", "eos_token": "<|endoftext|>", "unk_token": "<|endoftext|>", "additional_special_tokens": ["<|response|>", "<|endofresponse|>", "<|context|>", "<|endofcontext|>", "<|user|>", "<|system|>", "<|chitchat|>", "<|endofchitchat|>", "<|beginoftext|>", "<|endoftext|>"]}